/* Localized strings for templates */

"1 E-mail" = "E-mail 电邮";
"1 Images (large)" = "Images图片(大的)";
"1 Images (small)" = "Images图片(小的)";
"1 Images" = "Images 图片";
"1 Music" = "Music 音乐";
"1 Other Documents" = "Other Documents 其它文档";
"1 QuickTime Media" = "QuickTime Media";
"1 Sheets" = "Sheets";
"1 Videos" = "Videos 视频";
"2 Last Month" = "Last Month 上个月";
"2 Last Week" = "Last Week 上个星期";
"2 Last Year" = "Last Year 去年";
"3 Large Documents" = "Large Documents";
"3 PDFs (not searchable)" = "PDFs (not searchable)";

"Tabs" = "Tabs 标签";
"Open Bing in Tab" = "Open Bing";
"Open Google in Tab" = "Open Google";
"Open Location in Tab" = "Open Location...";
"Toolbar" = "Toolbar 工具栏";
